{
    "signIn": "Войти",
    "entryTitle": "Неограниченное количество фильмов, телешоу и многого другого.",
    "entrySubtitle": "Цена от $6.99. Отмените в любое время.",
    "ready": "Готовы посмотреть? Введите свой адрес электронной почты, чтобы создать или возобновить членство.",
    "emailPlaceholder": "Адрес электронной почты",
    "getStartedButton": "Начать",
    "trendingNow": "Популярное сейчас",
    "moreReasonsTitle": "Еще причины присоединиться",
    "enjoyOnTv": "Смотрите на телевизоре",
    "enjoyOnTvDescription": "Смотрите на Smart TV, Playstation, Xbox, Chromecast, Apple TV, Blu-ray проигрывателях и других устройствах.",
    "downloadToWatchOffline": "Загружайте шоу, чтобы смотреть оффлайн",
    "downloadToWatchOfflineDescription": "Легко сохраняйте любимое и всегда имейте что посмотреть.",
    "watchEverywhere": "Смотрите везде",
    "watchEverywhereDescription": "Смотрите фильмы и телешоу на телефоне, планшете, ноутбуке и телевизоре.",
    "createProfilesForKids": "Создавайте профили для детей",
    "createProfilesForKidsDescription": "Подарите детям приключения с их любимыми персонажами в пространстве, созданном специально для них — бесплатно с вашей подпиской.",
    "faqTitle": "Часто задаваемые вопросы",
    "whatIsNetflix": "Что такое Netflix?",
    "whatIsNetflixDesc": "«Netflix — это потоковый сервис, который предлагает широкий выбор отмеченных наградами телешоу, фильмов, аниме, документальных фильмов и многого другого на тысячах устройств, подключенных к Интернету. [перерыв] Вы можете смотреть столько, сколько захотите, когда захотите, без необходимости один рекламный ролик — и все это по низкой ежемесячной цене. Всегда можно открыть для себя что-то новое, и каждую неделю добавляются новые телешоу и фильмы!»,",
    "howMuchDoesNetflixCost": "Сколько стоит Netflix?",
    "howMuchDoesNetflixCostDesc": "«Смотрите Netflix на своем смартфоне, планшете, Smart TV, ноутбуке или потоковом устройстве — и все это за одну фиксированную ежемесячную плату. Планы варьируются от 7,99 до 11,99 евро в месяц (до уплаты налогов). Никаких дополнительных затрат, никаких контрактов».",
    "whereCanIWatch": "Где я могу смотреть?",
    "whereCanIWatchDesc": "Смотрите где угодно и когда угодно. Войдите в свою учетную запись Netflix, чтобы мгновенно смотреть веб-сайт netflix.com со своего персонального компьютера или любого подключенного к Интернету устройства, на котором есть приложение Netflix, включая телевизоры Smart TV, смартфоны, планшеты и т. д. Вы также можете загружать свои любимые шоу с помощью Приложение для iOS или Android. Используйте загрузки для просмотра, находясь в пути и без подключения к Интернету. Возьмите Netflix с собой куда угодно. Множество медиаплееров и игровых консолей.[break]Вы также можете загружать свои любимые шоу с помощью приложения для iOS или Android. Используйте загрузки для просмотра, находясь в пути и без подключения к Интернету. Возьмите Netflix с собой куда угодно.",
    "howDoICancel": "Как я могу отменить подписку?",
    "howDoICancelDesc": "Netflix гибок. Никаких надоедливых контрактов и обязательств. Вы можете легко отменить свою учетную запись онлайн в два клика. Плата за отмену не взимается — запустите или закройте свой аккаунт в любое время.",
    "whatCanIWatchOnNetflix": "Что можно смотреть на Netflix?",
    "whatCanIWatchOnNetflixDesc": "Netflix имеет обширную библиотеку художественных, документальных фильмов, телешоу, аниме, отмеченных наградами оригинальных фильмов Netflix и многого другого. Смотрите столько, сколько хотите, в любое время.",
    "isNetflixGoodForKids": "Netflix подходит для детей?",
    "isNetflixGoodForKidsDesc": "В ваше членство включена служба Netflix Kids, которая дает родителям возможность контролировать, пока дети смотрят семейные телепередачи и фильмы в своем собственном пространстве.[break]Детские профили оснащены функцией родительского контроля, защищенной PIN-кодом, которая позволяет ограничить возрастной рейтинг детского контента. можете смотреть и блокировать определенные фильмы, которые вы не хотите, чтобы дети видели.",
    "ImSeen": "Почему я вижу этот язык?",
    "ImSeenDesc": "Настройки вашего браузера определяют отображаемый здесь язык.",
    "netflixQuestion": "Вопросы? Связаться с нами.",
    "footerFAQ": "Часто задаваемые вопросы",
    "footerInvestorRelations": "Связи с инвесторами",
    "footerPrivacy": "Конфиденциальность",
    "footerSpeedTest": "Тест скорости",
    "footerHelpCenter": "Центр помощи",
    "footerJobs": "Вакансии",
    "footerCookiePreferences": "Настройки файлов cookie",
    "footerLegalNotices": "Юридические уведомления",
    "footerAccount": "Аккаунт",
    "footerWaysToWatch": "Способы просмотра",
    "footerCorporateInformation": "Корпоративная информация",
    "footerOnlyOnNetflix": "Только на Netflix",
    "footerMediaCenter": "Медиацентр",
    "footerTermsOfUse": "Условия использования",
    "footerContactUs": "Свяжитесь с нами",
    "netflixAz": "Netflix Азербайджан"
}